Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/diedut.html.tmx
Source language: sme
Languages: nob

source: Dieđut / Kampanjeside / Válga ja jienastuslohku / Sámediggi - Sametinget
nob: Info / Kampanjeside / Valg og manntall / Forsiden - Sametinget

source: Sámediggeválga 2013 – listoevttohusat mat leat boahtán midjiide
nob: Sametingsvalget 2013 - innkomne listeforslag

source: Sámediggi leat ožžon 49 listoevttohusa sámediggeválgii 2013.
nob: Sametinget har mottatt 49 listeforslag til sametingsvalget 2013.

source: Válgabiire 1
nob: Fremskrittspartiet.pdf

source: Arja.pdf
nob: Høyre.pdf

source: Válgabiire 2
nob: Kristelig folkeparti 1.pdf

source: Johttisápmelaččaid listu.pdf
nob: Fremskrittspartiet.pdf

source: Válgabiire 3
nob: Høyre.pdf

source: Nordkalottfolket.pdf
nob: Samefolkets parti.pdf

source: Válgabiire 4
nob: Fremskrittspartiet.pdf

source: Válgabiire 5
nob: Høyre.pdf

source: Válgabiire 6
nob: 2,97 MB

source: Válgabiire 7
nob: Høyre.pdf

source: 2013 sámediggeválgga dehálaš dáhtonat
nob: Viktige datoer sametingsvalget 2013

source: Sámediggeválgga válgabeaivvi lea čakčamánu 9. b. 2013.
nob: Valgdagen for sametingsvalget er 9. september 2013.

source: Muhtun suohkanat dollet maid válgga sotnabeaivvi čakčamánu 8. b..
nob: Enkelte kommuner holder også valg søndag 8. september.

source: Čuovvovaččat leat dá dehálaš dáhtonat Sámediggeválgga oktavuođas.
nob: Her er viktige datoer i forbindelse med Sametingsvalget

source: 02.04.13 Áigemearri buktit listaevttohusa.
nob: 02.04.13: Frist innlevering av listeforslag

source: 01.07.13 Áigemearri čálihit jienastuslohkui
nob: 01.07.13: Frist for innføring i valgmanntallet

source: 01.07. - 09.08.13 Árra jienasteapmi sisriikas ja ovdagihtii jienasteapmi Svalbárddas +
nob: 01.07-09.08.13: Tidlig stemmegivning innenriks og forhåndsstemmegivning Svalbard +

source: 12.08. - 06.09.13 Ovdagihtii jienasteapmi sisriikas
nob: 12.08-06.09.13: Forhåndsstemmegivning innenriks

source: 09.09.13 Válgabeaivi.
nob: 09.09.13: Valgdag.

source: Muhtun suohkanat dollet maid válgabeaivvi sotnabeaivvi 08.09.13
nob: Enkelte kommuner holder også valgdag søndag 08.09.13.

source: Sámediggi lea bajimus válgaeiseváldi Sámediggeválggain.
nob: Sametinget er øverste valgmyndighet ved valg til Sametinget.

source: Sámedikki válgaortnet lea vuođđuduvvon gorrelohkoválgga prinsihpaide máŋggaáirrasbiirriin.
nob: Valgordningen til Sametinget er basert på prinsippene om forholdsvalg i flermannskretser.

source: Gorrelohkoválga mearkkaša ahte áirasat juhkkojuvvojit gorálaččat jienastanlogu mielde maid guhtege válgalistu oažžu.
nob: Forholdsvalg betyr at representantene fordeles etter det innbyrdes forhold mellom de stemmetall som tilfaller de enkelte valglister.

source: Sihke politihkalaš bellodagat ja eará joavkkut sáhttet bidjat listta válggain.
nob: Både politiske partier og andre grupper kan stille liste ved valgene.

source: Sámediggeválggaid ektui lea riika juhkkojuvvon 7 válgabiiren:
nob: Ved sametingsvalg er landet delt inn i 7 valgkretser:

source: Nuortaguovllu válgabiire / Østre valgkrets: Mátta-Várjjat, Unjárgga, Čáhcesullo, Várggáid, Báhcavuona, Deanu, Bearalvági, Davvisiidda ja Gáŋgaviika gielddat
nob: Nuortaguovllu válgabiire / Østre valgkrets: kommunene Sør-Varanger, Nesseby, Vadsø, Vardø, Båtsfjord, Tana, Berlevåg, Lebesby og Gamvik i Finnmark fylke

source: Ávjovári válgabiire / Ávjovári valgkrets: Kárášjoga ja Porsáŋggu gielddat ja Guovdageainnu suohkan
nob: Ávjovári válgabiire / Ávjovári valgkrets: kommunene Karasjok, Kautokeino og Porsanger i Finnmark fylke

source: Davveguovllu válgabiire / Nordre valgkrets: Davvisiidda ja Muosát gielddat, Fálesnuori, Hammerfesta, Álttá, Ákŋoluovtta, Láhpi, Skiervvá, Návuona ja Ráissa suohkanat
nob: Davveguovllu válgabiire / Nordre valgkrets: kommunene Nordkapp, Måsøy, Kvalsund, Hammerfest, Alta, Hasvik og Loppa i Finnmark fylke og kommunene Skjervøy, Kvænangen og Nordreisa i Troms fylke

source: Gáiseguovllu válgabiire / Gáisi valgkrets: Gáivuona, Omasvuona, Ivgu, Gálssa, Romssa, Báhccavuona, Málatvuomi, Beardu, Leaŋgáviika, Birggi, Doaskku, Ránáidsullo ja Ráisavuona suohkanat
nob: Gáiseguovllu válgabiire / Gáisi valgkrets: kommunene Kåfjord, Storfjord, Lyngen, Karlsøy, Tromsø, Balsfjord, Målselv, Bardu, Lenvik, Berg, Torsken, Tranøy og Sørreisa i Troms fylke

source: Viestarmera válggabijrra / Viesttarrmeara válgabiire / Vesthavet valgkrets: Divrráid, Siellaga, Loabága, Rivttaga, Skániid, Ivvárstáđiid, Harstad, Bjarkøy, Giehtavuona, Ánddasullo, Ikšnášši, Bieváid, Suortta, Válafierdda, Voagaj, Vestvågøy, Flakstad, Moskenes, Værøy, Røst, Lodegiid, Dielddanuori, Evenášši, Narvik, Bálága, Divttasvuona, Hápmira, Stájgo, Oarjjelij Foalda, Bådådjo, Fuosku, Sáláda, Oarjelij Bájddára, Bájddára ja Meløy gielddat
nob: Viestarmera válggabijrra / Viesttarmeara válgabiire / Vesthavet valgkrets: kommunene Dyrøy, Salangen, Lavangen, Gratangen, Skånland, Ibestad, Harstad, Bjarkøy, Kvæfjord i Troms fylke og kommunene fra og med Saltdal, Beiarn og Meløy og nordover i Nordland fylke

source: Åarjel-Saepmie veeljemegievlie / Sørsamisk valgkrets: Nordlándda fylkka gielddat Ruovada ja Raavta rájes luksa, Davvi-Trøndelag ja Lulli-Trøndelag fylkkat ja Surnadal, Rindal ja Sunndal gielddat Møre- ja Romsdal fylkkas ja Engerdal, Rendalen, Os, Tolga, Tynset ja Folldal gielddat Hedmark fylkkas
nob: Åarjel-Saepmie / Sørsamisk valgkrets veeljemegievlie: kommunene fra og med Rana og Rødøy og sørover i Nordland fylke, fylkene Nord-Trøndelag og Sør-Trøndelag, kommunene Surnadal, Rindal og Sunndal i Møre- og Romsdal fylke og kommunene Engerdal, Rendalen, Os, Tolga, Tynset og Folldal i Hedmark fylke

source: Sámediggái válljejuvvojit 39 áirasa.
nob: Det velges 39 representanter til Sametinget.

source: Man galle áirasa válljejuvvojit juohke válgabiires sorjá das man ollu leat dieđihuvvon Sámedikki jienastuslohkui geassemánu 30. b. nammii dan jagi goas maŋimuš gielddastivra- ja fylkkadiggeválga lea dollojuvvon.
nob: Hvor mange representanter som skal velges fra hver valgkrets avhenger av antall innmeldte i Sametingets valgmanntall pr. 30. juni i det år det sist ble avholdt kommunestyre- og fylkestingsvalg.

source: Áirrasjuohku válgabiiriin 2013 sámediggeválgga oktavuođas:
nob: Mandatfordelingen på valgkretsene for sametingsvalget 2013:

source: Man ollu leat jienastuslogus
nob: Antall manntallsførte

source: Áirasat 2013
nob: Mandater 2013

source: Nuortaguovllu
nob: 3. Nordre

source: Ávjovárri
nob: Vesthavet

source: Davveguovllu
nob: 6. Sørsamisk

source: Lulli-Norgga
nob: Sør-Norge

source: Eanet dieđuid válgaortnega birra gávnnat dákko.
nob: Mer informasjon om valgordningen finner du her.

source: Dáppe sáhtát jienastit sámediggeválggas
nob: Her kan du stemme ved sametingsvalget

source: Gielddat / suohkanat almmuhit goas sii sáhttet váldit vuostá jienastagaid ja mearridit gos láhččojuvvo jienasteapmái sámediggeválgga válgadiggái.
nob: Kommunene kunngjør åpningstider for stemmemottak og avgjør hvor det tilrettelegges for stemmegivning på valgting for sametingsvalget.

source: Buot gielddat / suohkanat Norggas galget láhčit ovddalgihtii jienasteapmái seamma báikkiin go stuorradiggeválgii.
nob: Alle kommunene i Norge skal tilrettelegge for forhåndsstemmegivning på de samme stedene som til stortingsvalget.

source: Šiehtadusa vuođul gielddaiguin / suohkaniiguin lea vejolaš jienastit ovddalgihtii suoidnemánu 1. b. rájes.
nob: Det er åpnet for forhåndsstemmegivning etter avtale med kommunene fra 1. juli.

source: Dát guoská erenoamážit sidjiide geat dihtet ahte sis ii leat vejolašvuohta jienastit dábálaš ovddalgihtii jienastanáigodagas.
nob: Dette gjelder spesielt for de som vet de ikke har anledning til å avgi stemme i den ordinære forhåndsstemmeperioden.

source: Sáhtát dušše jienastit válgadikkis dan gielddas / suohkanis gos don álbmotregistrerejuvvon ja dušše dain gielddain / suohkaniin Norggas main leat badjel 30 olbmo čálihuvvon Sámedikki jienastuslohkui 2011 muttus.
nob: Du kan kun stemme på valgting i den kommunen du er folkeregistrert i og kun i de kommunene i Norge som hadde over 30 registrerte i Sametingets valgmanntall fra 2011.

source: Dáid 56 guoskevaš gielddaid / suohkaniid várás lágiduvvo válgadiggi vuosárgga 09.09.2013.
nob: For de 56 aktuelle kommunene er det valgting mandag 09.09.2013.

source: Daid eará gielddaid / suohkaniid várás, mat leat mearridan lágidit válgadikki guokte beaivvi, nappo lassin vel sotnabeaivvi 08.09.2013, dát gusto maiddái sámediggeválgii.
nob: For de kommunene som har vedtatt to dagers valgting, altså i tillegg søndag 08.09.2013, gjelder dette også Sametingsvalget.

source: Dát 56 gieldda / suohkana lágidit válgadikki jagi 2013 sámediggeválggas: Áltá Asker Báhccavuotna Birggon Bådåddjo Bærum Deatnu Drammen Evenášši Fuoisku Gáivuotna Gáŋgaviika Grane Rivttát Guovdageaidnu Hámmárfeasta Harstad Hasviika Aarborte Hemnes Kárášjohka Gálsa Fálesnuorri Návuotna Loabát Davvesiida Leaŋgáviika Láhppi Ivgu Lørenskog Málatvuopmi Muosát Narviika Davvenjárga Ráisa Oslo Porsáŋgu Rátnu Plassje Raavrevijhke Skedsmo Skiervá Skánit Snåase Suorta Stavanger Steinkjer Omasvuotna Ráisavuotna Mátta-Várjjat Romsa Troandin Divtasvuodna Ullensaker Unjárga Čáhcesuolu
nob: For sametingsvalget 2013 har disse 56 kommunene valgting: Alta Asker Balsfjord Bergen Bodø Bærum Deatnu – Tana Drammen Evenes Fauske Gáivuotna – Kåfjord Gamvik Grane Gratangen Guovdageaidnu – Kautokeino Hammerfest Harstad Hasvik Hattfjelldal Hemnes Kárášjohka – Karasjok Karlsøy Kvalsund Kvænangen Lavangen Lebesby Lenvik Loppa Lyngen Lørenskog Målselv Måsøy Narvik Nordkapp Nordreisa Oslo Porsanger – Porsángu – Porsanki Rana Røros Røyrvik Skedsmo Skjervøy Skånland Snåsa Sortland Stavanger Steinkjer Storfjord Sørreisa Sør-Varanger Tromsø Trondheim Tysfjord Ullensaker Unjárga – Nesseby Vadsø

source: Jus du gielda / suohkan ii leat dán listtas, de fertet jienastit ovddalgihtii.
nob: Er ikke din kommune på denne lista, så må du forhåndsstemme.

source: Maiddái válgakoarttas boahtá ovdan lea go dus vejolašvuohta jienastit válgabeaivvi, vai fertet go jienastit ovddalgihtii.
nob: Det fremgår også av valgkortet om du har mulighet til å stemme på valgdagen, eller om du må forhåndsstemme.

source: Gielddat / suohkanat gos don fertet jienastit ovddalgihtii
nob: Kommuner der du må forhåndsstemme

source: Jus don ásat ovtta dáin gielddain / suohkaniin, de don fertet jienastit ovddalgihtii:
nob: Er du bosatt i en av disse kommunene, må du forhåndsstemme:

source: Sáhtát jienastit ovddalgihtii buot Norgga gielddain / suohkaniin.
nob: Du kan forhåndsstemme i alle Norges kommuner.

source: Ovddalgihtii jienasteapmi álgá 12.08.2013 sisriikkas ja bistá maŋimus bearjadaga rádjai ovdal válgga, nappo 06.09.2013 rádjai.
nob: Forhåndsstemmegivningen starter 12.08.2013 innenriks og varer til siste fredagen før valget, altså frem til 06.09.2013.

source: Dattetge lea jienasteaddji ovddasvástádus jienastit nu árrat ahte ovddalgihtii jienastat olle lohkanbáikái maŋimusat vuosárgga 09.09.2013 dii. 21.
nob: Det er imidlertid stemmegivers ansvar å stemme så tidlig at stemmegivningen rekker å komme frem til opptellingsstedet innen mandag 09.09.2013 kl. 21.

source: Válgakoarttas boahtá ovdan gosa jienastat galgá sáddejuvvot.
nob: Det fremgår av valgkortet hvor stemmegivningen skal sendes.

source: Ovddalgihtii jienasteami Svalbárddas, på Svalbard, Jan Mayenis ja olgoriikkas
nob: Forhåndsstemme på Svalbard, Jan Mayen og utenlands

source: Ovddalgihtii jienasteapmi álgá suoidnemánu 1. b. olgoriikkas, Svalbardas ja Jan Mayenis.
nob: Forhåndsstemmegivning starter 1. juli utenriks, på Svalbard og Jan Mayen.

source: Ovddalgihtii jienasteapmi loahpahuvvo maŋimus bearjadaga ovdal válgga Svalbardas ja Jan Mayenis.
nob: Forhåndsstemmegivningen avsluttes siste fredagen før valget på Svalbard og Jan Mayen.

source: Olgoriikkas loahpahuvvo ovddalgihtii jienasteapmi nuppi maŋimus bearjadaga ovdal válgabeaivvi.
nob: Utenriks avsluttes forhåndsstemmegivningen nest siste fredagen før valgdagen.

source: Válgakoarttas leat dieđut dan birra guđe válgalanja don galggat geavahit válgabeaivvi dahje galggat go jienastit ovddalgihtii dán jagi, ja gosa jienastat galgá sáddejuvvot.
nob: På valgkortet finner du informasjon om hvilket valglokale du skal bruke på valgdagen eller om du må forhåndsstemme i år, og hvor stemmegivningen skal sendes.

source: Sámediggeválgga válgakoarta lea alit.
nob: Valgkortet til sametingsvalget er blått.

source: Sii, geain lea jienastanvuoigatvuohta stuorradiggeválgii, ožžot maiddái vilges válgakoartta.
nob: De som også har stemmerett til Stortingsvalget vil i tillegg få et hvitt valgkort.

source: Sáhtát jienastit goappašiin válggain.
nob: Du kan stemme til begge valg.

source: Dán jagi lea dat ođas, ahte dain gielddain / suohkaniin, main leat uhcit go 30 čáliheami Sámedikki jienastuslogus 2011 muttus, GALGET olbmot jienastit ovddalgihtii.
nob: Nytt av året er at de i kommunene som hadde færre enn 30 registrerte i Sametingets valgmanntall for 2011, MÅ folk forhåndsstemme.

source: Dáin gielddain / suohkaniin ii leat válgadiggi.
nob: I disse kommunene er det ikke valgting.

source: Geahča listta mii čájeha guđe gielddaide / suohkaniidda dat gusto dás:
nob: Se oversikt over hvilke kommuner det gjelder her:

source: Dáppe sáhtát jienastit sámediggeválggas.
nob: Her kan du stemme ved sametingsvalget (lenke til artikkel)

source: Go jienastat ovddalgihtii, de sáhtát jienastit vaikke guđe gielddas / suohkanis riikkas.
nob: Dersom du forhåndsstemmer, kan du stemme i hvilken som helst kommune i landet.

source: Sáhtát dieđusge maiddái jienastit iežat ruovttugielddas / - suohkanis.
nob: Du kan selvfølgelig også stemme i din hjemkommune.

source: Ovddalgihtii jienasteapmi álgá sisriikkas 12.08.2013.
nob: Forhåndsstemmegivningen starter innenriks 12.08.2013.

source: Sáhtát jienastit ovddalgihtii gitta bearjadaga rádjai ovdal válgga, muhto du ovddasvástádus dat lea ahte jienastit nu árrat ahte jienastat olle sisa maŋimusat vuosárgga 09.09.2013 dii. 21.00.
nob: Du kan forhåndsstemme helt til fredagen før valget, men det er ditt ansvar å stemme så tidlig at stemmegivningen rekker frem innen mandag 09.09.2013 kl.21.00.

source: Váldde fárrui válgakoartta go galggat jienastit.
nob: Ta med deg valgkortet når du skal stemme.

source: Dat álkidahttá válgabargiid barggu ja dahká ahte don beasat jođáneappot jienastit.
nob: Det forenkler arbeidet for valgfunksjonærene og gjør det raskere for deg å stemme.

source: Vaikke vel vajálduhtát ge dahje láhpát válgakoartta, de beasat liikká jienastit.
nob: Om du har glemt eller mistet valgkortet, får du likevel avgi stemme.

source: Gielddat / suohkanat sáhttet čálihit ođđa válgakoartta iežaset vuogádaga bokte, dahje čállit gieđain.
nob: Kommunene har mulighet til å skrive ut nytt valgkort gjennom sitt system, eller fylle ut et manuelt.

source: Jus ii leat ožžon válgakoartta sámediggeválgii poasttas ja oaivvildat ahte don leat čálihuvvan Sámedikki jienastuslohkui, de váldde oktavuođa Sámedikkiin.
nob: Har du ikke mottatt valgkort for sametingsvalget i posten og mener du er innmeldt i Sametingets valgmanntall, ta kontakt med Sametinget.

source: Válgakoartta ii sáhte geavahit legitimašuvdnan.
nob: Valgkortet gjelder ikke som legitimasjon.

source: Dus galgá leat dohkkehuvvon legitimašuvdna lassin.
nob: Du må ha med gyldig legitimasjon i tillegg.

source: Jus dus leat eará gažaldagat válgakoartta birra, de váldde oktavuođa Sámedikkiin.
nob: Har du andre spørsmål om valgkortet, ta kontakt med Sametinget.

source: Gii boahtá sisa Sámediggái ?
nob: Hvem kommer inn på Sametinget ?

source: 39 áirasa galget válljejuvvot Sámediggái.
nob: Det skal velges 39 mandater til Sametinget.

source: Go válgalanjat giddejuvvojit, de galget lohkkojuvvot buot jienastagat mat leat addojuvvon ovddalgihtii ja válgabeaivvi.
nob: Når valglokalene stenger, skal alle stemmer avgitt på forhånd og på valgdagen telles opp.

source: Válgaloahppameanut čađahuvvojit guovtti vuorus.
nob: Valgoppgjøret skjer i to omganger.

source: Vuos galgá mearriduvvot galle áirrassaji juohke bellodagas dahje juohke listtas galgá leat Sámedikkis.
nob: Det skal først avgjøres hvor mange representantplasser det enkelte parti eller den enkelte liste skal ha i Sametinget.

source: Dasto ferte mearridit guđe áirasat bellodagas / listtas galget oažžut dáid sajiid (áirasiid válljen).
nob: Deretter må man avgjøre hvilke kandidater fra partiet / listen som skal ha disse plassene (kandidatkåringen).

source: Mandáhtaid juogadeapmi
nob: Fordeling av mandatene

source: Vuogádat lea vuođđuduvvon dasa ahte áirrassajit galget juogaduvvot gorálaččat bellodagaid / joavkkuid gaskkas dan jienastatlogu vuođul maid juohke válgalista oažžu.
nob: Systemet baserer seg på at representantplassene skal fordeles forholdsmessig mellom partiene / gruppene etter stemmetallet som tilfaller den enkelte valgliste.

source: Prinsihppa gohčoduvvo gorrelohkoválgan.
nob: Prinsippet kalles forholdsvalg.

source: Mandáhtaid juogadeapmi iešguđet listtaid gaskkas dahkkojuvvo seamma matematihkalaš vuogi mielde go stuorradiggeválggas, fylkkadiggeválggas ja gielddastivraválggas.
nob: Mandatfordelingen mellom de ulike listene foretas ved hjelp av den samme matematiske metode både ved stortingsvalg, fylkestingsvalg og kommunestyrevalg.

source: Vuohki gohčoduvvo muddejuvvon St. Laguë vuohkin.
nob: Metoden kalles St. Laguës modifiserte metode.

source: Dat mearkkaša ahte iešguđet listta jienastagat vuos juogaduvvojit loguin 1,4 ja dasto loguiguin 3-5-7-9 jna..
nob: Den går ut på at den enkelte listes stemmetall først divideres med tallet 1,4 og deretter med tallene 3-5-7-9 osv..

source: Dáid juogademiid bokte bohtet máŋga logu, nu gohčoduvvon kvotieanttat.
nob: Ved disse divisjonene fremkommer en rekke tall, såkalte kvotienter.

source: Kvotieanttat ordnejuvvojit sturrodaga mielde.
nob: Kvotientene ordnes etter størrelse.

source: Áirrassajit juogaduvvojit daidda listtaide main leat stuorámus kvotieanttat.
nob: Representantplassene fordeles til de listene som har de største kvotientene.

source: Vuosttaš mandáhta manná dan listii, mas lea stuorámus kvotieanta, mandáhta nr. guokte dasa mas lea nubbi stuorámus kvotieanta jna..
nob: Det første mandatet går til den listen som har den største kvotienten, mandat nr. to til den som har den nest største kvotienten osv..

source: Go áirrassajit leat juogaduvvon listtaide, de galget áirasat válljejuvvot.
nob: Når representantplassene er fordelt på listene, skal en foreta kandidatkåringen.

source: Dat dáhpáhuvvá dán láhkai:
nob: Den foregår på følgende måte:

source: Áirasiid válljedettiin lohkkojuvvojit vuos dušše dat namat mat leat vuosttažin jienastanlihpuin.
nob: Ved kandidatkåringen teller man først bare de navn som står som nr. 1 på stemmesedlene.

source: Dat guhte oažžu eanemus jienaid dán lohkamis, válljejuvvo.
nob: Den som får flest stemmer ved denne opptellingen blir valgt.

source: Dasto lohkkojuvvojit dat guhte leat nubbin jienastanlihpuin.
nob: Deretter telles de som står som nr. 2 på stemmesedlene.

source: Dat kandidáhta gii oažžu eanemus jienaid go biddjojuvvojit oktii bohtosat goappašiid lohkamis earret sii geat leat juo válljejuvvo, válljejuvvojit.
nob: Den kandidaten som får flest stemmer når man legger sammen resultatene fra begge opptellingene og ser bort fra den som allerede er valgt, blir valgt.

source: Nu jotkojuvvo dassážiigo buot áirasat leat válljejuvvon.
nob: Slik fortsetter man til alle kandidater er valgt.

source: Jus jienasteaddji rievdadusas jienastanlihpus galgá sáhttit váikkuhit persovdnaválgii, de fertejit badjel beali bellodaga jienasteddjiin leat dahkan rievdadusa seamma kandidáhta ektui.
nob: For at velgernes endringer på stemmesedlene skal ha virkning på personvalget, må over halvparten av partiets velgere ha gjort endring ved den samme kandidaten.

source: Sámedikki válgalávdegoddi lea dohkkehan listaevttohusaid sámediggevágii.
nob: Sametingets valgnemnd har godkjent listeforslagene til sametingsvalget.

source: Oktiibuot leat 48 dohkkehuvvon listta.
nob: Det er totalt 48 godkjente lister.

source: Eanemus listaevttohusat leat válgabiirres 2 Ávjovárri.
nob: Flest listeforslag er det i valgkrets 2 Ávjovárri.

source: Bargiidbellodat
nob: Valgkrets 1 Østre

source: 1. Mariann Wollmann Magga, 1966
nob: Arbeiderpartiet

source: Ragnhild Marie Melleby Aslaksen, 1962
nob: Jon Arild Aslaksen, 1971

source: Kåre Ballari, 1949
nob: Marius Nilsen, 1963

source: 11 Reidun Kolpus, 1964
nob: 11 Steinar Ronald Pedersen, 1947

source: / SáB
nob: Hartvik Andreas Hansen, 1950

source: Niillas Beaska, 1982
nob: Per Erik Mudenia, 1968

source: Magnhild Helene Stock, 1974
nob: Gerd Eli Anti, 1966

source: Áike Niillas Peder Selfors, 1985
nob: Inger Merethe Trosten Johansen, 1972

source: 4. Helge Samuelsen, 1951
nob: Jon Christer Mudenia, 1995

source: Bente Salmi, 1960
nob: Sonja Lydia Kimo Pedersen, 1994

source: 11 Tor Johnny Aikio, 1967
nob: 11 Jan Larsen, 1951

source: 12 Sigleif Mikalsen, 1967
nob: 12 Rune Aslaksen, 1971

source: 5. Arild Johnsen, 1947
nob: Fremskrittspartiet

source: Heidi Marlene Dervo, 1990
nob: Jan Arnulf Andersen, 1945

source: 1. Laila Susanne Vars, 1976
nob: Hans Johannes Andreas Eriksen, 1936

source: Jan Åge Biti, 1959
nob: Anja Susanne Aslaksen, 1970

source: 10 Ellen Anna Buljo Stabursvik, 1944
nob: 10 Tor Gunnar Henriksen, 1967

source: 7. Bjørn Arvid Hætta, 1974
nob: Christina Henriksen, 1983

source: Ellen Inga M. Sara, 1994
nob: 10 Marion Aslaksen Ravna, 1994

source: Olav Osvald Sara Nikkinen, 1952
nob: Viggo Myhre, 1970

source: 11 Issat Ande Jovnna Eira, 1992
nob: 12 Cecilie Hansen, 1970

source: Dáloniid listu
nob: Arbeiderpartiet

source: Isak Mathis O. Hætta, 1968
nob: Marit Kirsten Anti Gaup, 1960

source: Nils Anders Rasmus, 1939
nob: Kåre Ivar Olli, 1959

source: Ellen Anete Hætta, 1973
nob: Roy Myrheim, 1973

source: Ole Georg Balto, 1950
nob: Frøydis Andersen Lindseth, 1966

source: 11 Ragnhild Muotkajærvi, 1953
nob: 10 Anne Berit Andersdatter Gaup Skum, 1968

source: 12 Odd Mathis Nilsen Hætta, 1965
nob: 12 Klemet Amund Eira, 1958

source: 14 Elise Olsdatter Hætta, 1973
nob: 14 Inga Berit Sara Andersdtr Sara, 1955

source: 15 Roald Andreas Vuolab, 1950
nob: 15 Arne Hjalmar Strømeng, 1945

source: 16 Isak Thomas Adamsen Triumf, 1946
nob: 16 Lill-Tove Ottesen, 1969

source: Nils Mahtte Rognerud Eira, 1987
nob: Petter Tretnes Hansen, 1985

source: Anne Rihttá J. Eira, 1987
nob: Rolf Anders Hætta, 1989

source: Kajsa Kemi Gjerpe, 1988
nob: Nils Sverre Eriksen, 1950

source: 10 Nils Rolf Johnsen, 1952
nob: Helen Johannessen, 1966

source: 13 Nils Mikael Siri, 1990
nob: 12 Jan Inge Paulsen, 1976

source: Gurutbellodat
nob: Fastboendes liste

source: Ann Catharina Lango, 1992
nob: Inger Lise Singer, 1969

source: 2. Nils Nilsen Gaup, 1955
nob: Fremskrittspartiet

source: Nils Torfinn Balto, 1984
nob: Hans Jørgen Andersen, 1954

source: Berit Dagny Johnsen Anti, 1963
nob: Karen Persen, 1967

source: Evald Nordsletta, 1958
nob: Lasse Johansen, 1966

source: 11 Leif Issat Eide Nilut, 1959
nob: 7. Jan Erling Persen, 1957

source: Johttisápmelaaid listu
nob: Høyre

source: Anne Louise Næss Gaup, 1988
nob: Tom Robert Hansen, 1972

source: 13 Johan Aslak Nilsen Logje, 1962
nob: Johan Anders Klemetsen, 1962

source: 16 Kjell Magne Eira, 1969
nob: 11 Rita Pettersen, 1968

source: Kristalaš álbmotbellodat
nob: 12 Isak Henrik Nilsen Eira, 1972

source: Ann Solveig Nystad, 1961
nob: Per Andersen Bæhr, 1944

source: Lars Juhani Vasara, 1949
nob: Berit Marie Persdtr Eira, 1968

source: Inga Gunhild Andersdatter Buljo Kemi, 1973
nob: Anders Somby, 1960

source: David Aslaksen Sara, 1961
nob: Hans Ole Nilsen Eira, 1972

source: 10 Nils Mikkelsen Sara, 1977
nob: Maret Risten Andersdatter Sara, 1982

source: 14 Magnus Halonen, 1944
nob: 14 Karen Maret Mikkelsdatter Sara, 1983

source: Ovddádusbellodat
nob: Kristelig folkeparti

source: Nils Mathis Olavsen Hætta, 1950
nob: Inghild Risvik, 1962
